Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/h.-m.-kong-harald-deltar-i-markering-av-samisk-spraakuke-i-karasjok-24.-oktober.html.tmx
Source language: nob
Languages: smj

source: H. M. Kong Harald deltar i markering av samisk språkuke i Karasjok 24. oktober
smj: Majestiehtta Gånågis Harald V oassálasstá sáme giellavahko ávvudallamijda Kárášjågån gålgådismáno 24. Biejve

source: – Det varmer mitt hjerte at nettopp Kongen var en av de første som viste interesse for vår oppfordring om å bli med på å markere samisk språkuke, og vi gleder oss stort til å få vise Kongen det arbeidet som gjøres lokalt i Karasjok for å synliggjøre og styrke samisk språk, sier sametingspresident Aili Keskitalo.
smj: – Muv vájmmo lieggan gå jur Gånågis la sijás gudi dalága berustahttjáj mijá ávttjimussaj oassálastátjit giellavahkkuj, ja mij duodaj ávvudallap Gånågissaj vuosedittjat mij bájkálattjat Kárášjågån dagáduvvá sámegielav tjalmostahtátjit ja nannitjit, javllá sámedikkepresidænnta Aili Keskitalo.

source: Sametinget kan med stor glede meddele at Kongehuset har ønsket å delta i markering av samisk språkuke.
smj: Stuorra ávojn bæssá Sámedigge diededit jut gånågisviesso la sávvam oassálasstet giellavahko ávvudallamijda.

source: Hans Majestet Kong Harald vil delta på arrangement i forbindelse med samisk språkuke i Karasjok 24. oktober.
smj: Majestiehtta Gånågis Harald oassálasstá ávvudallamijda giellavahkon Kárášjågån gålgådismáno 24. biejve.

source: Under arrangementet vil Kongen blant annet besøke Karasjok grunnskole, og dele ut Språkløftets språkpris.
smj: Ávvudallamij aktijvuodan Gånågis duola dagu Kárášjågå vuodoskåvlåv guossit, ja Giellalåpptima giellabálkáv juohká.

source: Dette er en helt ny språkpris, hvor Sametinget ønsker å hedre aktører, næringsliv eller foreninger som bidrar til synliggjøring av samiske språk lokalt og nasjonalt.
smj: Dát la ållu ådå giellabálkká, gå Sámedigge sihtá oasseválldijt, æládusiellemav jali siebrijt guddnedit ma viehkedi sámegielajt tjalmostahttet bájkálattjat ja nasjåvnålattjat.

source: – Jeg håper at alle, slik som Hans Majestet Kong Harald, blir med å markerer og deltar på arrangement i forbindelse med samisk språkuke, sier sametingspresident Aili Keskitalo.
smj: – Mån doajvov gájka, nav gåktu Majestiehtta Gånågis Harald, sæbrri ávvudallamijda ja ásadusájda giellavahkon, javllá sámedikkepresidænnta Aili Keskitalo.

source: Sametinget tatt initiativ til en nasjonal samisk språkuke 21.–27.oktober.
smj: Sámedigge l álgadam nasjåvnålasj giellavahkov gålgådismáno 21.–27. biejvij.

source: Samisk språkuke er en del av Sametingets langsiktige språksatsning – Giellalokten, og er også en del av Sametingets markering av FNs internasjonale år for urfolksspråk – IYIL19.
smj: Giellavahkko l oassen Sámedikke guhkesájggásasj giellaratjástimes - Giellalåpptim, ja la aj oassen Sámedikke ávvudallamis AN rijkajgasskasasj jages álggoálmmukgielajda – IYIL19.

source: – Samisk språk er majoritetsspråk i Karasjok, men vi synes likevel det er svært viktig å synliggjøre samisk språk både i butikker, i barnehager, i skolen og ellers i kommunen vår.
smj: – Sámegiella l ieneplåhkogiellan Kárášjågån, valla gåssuk la ájnas gielav tjalmostahttet oassásijn, mánájgárdijn, skåvlån ja aj ietján mijá suohkanin.

source: Vi gleder oss til å vise Hans Majestet Kongen det arbeidet vi gjør for samisk språk i Karasjok, sier ordfører Svein Atle Somby.
smj: Mij ávvudallap Majestiehtta Gånågissaj vuosedittjat dav bargov mav dahkap sámegiela gáktuj Kárášjågån, javllá suohkanoajvve Svein Atle Somby.

source: Bakgrunnen for en samisk språkuke er å synliggjøre de samiske språkene i hele samfunnet.
smj: Giellavahko duogátjin la tjalmostahttet sáme gielajt ålles sebrudagán.

source: Sametinget har oppfordret private og offentlige aktører, næringsliv, organisasjoner og lokale aktører til å bli med på dette spennende arbeidet.
smj: Sámedigge l ávttjim priváhta ja almulasj oasseválldijt, æládusiellemav, organisasjåvnåjt ja bájkálasj oasseválldijt dán geldulasj bargguj sebratjit.

source: Vi har oppfordret til at det arrangeres markeringer, aktiviteter og andre tiltak for å synliggjøre samiske språk.
smj: Mij lip ávttjim ásadusájt dagátjit, dåjmajt ja ietjá ásadusájt sámegielajt tjalmostahtátjit.

source: Samisk språkuke vil bestå av mange ulike arrangement og aktiviteter rundt om i landet, og også på finsk side av Sápmi.
smj: Giellavahko aktijvuodan li moadda iesjgeŋgalágásj ásadusá ja dåjma rijkav miehtáj, adjáj Suoma biele Sámen.

source: – Program for de ulike markeringene rundt om i landet er ikke ferdige enda, men det ser ut som interessen for å markere samisk språkuke er stor, og det forventes en rekke arrangementer.
smj: – Prográmma iesjgeŋga ásadusájda rijkav miehtáj ælla ájn gárvvása, valla vuojnnet berustibme giellavahkov ávvudalátjit la stuorre, ja vuoredahtte moadda ásadusá sjaddi.

source: Jeg gleder meg veldig, og sametingsrådet vil delta på så mange arrangement som mulig denne uka, sier Keskitalo.
smj: Mån hármmat ávvudaláv, ja sámedikkeráde sjaddá vahko birán oassálasstet nav edna ásadusájda gå máhttelis.

source: Fylkesmannen i Troms og Finnmark sender ut informasjon om akkreditering i slutten av september.
smj: Ragátmáno gietjen Tråmså ja Finnmárko fylkamánne sáddi diedojt akkreditierima hárráj.
